[ 
  {
    "id": "p-1761394102039",
    "title": "إليك أتذللُ",
    "author": "Mody",
    "text": "أنظرُ في السما وأُدرك أنكَ : إليّ تنظرُ وأني هاهنا إليك أتذللُ \nتقول أنكَ لا تُسأل عما تفعلُ : فأنّى ليَ الرضا وإياي تُثقّلُ\nتقول أنكَ تحب من اتقى : فأنّى لي أن أُحبُ من منه أوجَلُ  \nوعدتَ بأنكَ تُهرول لمن إليك تَعبّدَ : فتبتلت لكلامك لأحفظه ثم أُرتّلُ\nفما جاء إليّ إلا شيطاناً قد أرسلتهُ : أكرهتَ تذللي أم بإضلالي تتهللُ \nسألتك بألّا تُحمّلني ما لا أتحمّلُ : فإذ بي أحمِلُ الدهر والقلبُ يتزلزلُ\nعلى شفا الإنتحار أمسيتُ وفقدَت حياتي حياتها : فليس الموتة الأخرى إذن بمحالِ\nلا أكفر إجابتكَ حين تضرعتُ وأنا أتفككُ : أن لا تُضيّعني وحدي في الضلال\nأكرَمتني وبالعزة غمرتني و الفخر اسقيتني : ثم ارجعتني للماضي فاسقيتني كأس الحنظلِ\nلي قلبٌ مؤمنٌ لا يفهمك و عقلٌ لا يدري فلعله يتعقلُ : أعود فأسألك إن كنتَ هناك فلِإياك إياي فاستأصلِ",
    "excerpt": "أنظرُ في السما وأُدرك أنكَ : إليّ تنظرُ وأني هاهنا إليك أتذللُ",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761392885/DREAM_m1u274.mp3",
    "tags": [
      "إيماني"
    ]
  },
  {
    "id": "p-1761395854336",
    "title": "لما عاد الحنين",
    "author": "Mody",
    "text": "اقول وأعيد, وأعيد المقول\nمرت السنون, وكأنها دهور \nحببت وغامرت, بمختلف البقاع \nرجعت و حننت, للماضي الوجيع \nرأيت نسمةً, تجول في الوجدان\nفارتجف القلب من, زلزال مكبوت\nفعرفت لمن, حنيني الوهين\nوحينَ أبحثُ عن غيرِكِ, لا ابحث سوى عنكِ\nلما عاد الحنين, وشعوره الجميل\nلما عاد الحب الاليم\nلما عاد الأمل القتيل",
    "excerpt": "اقول وأعيد, وأعيد المقول",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761395738/vlc-record_ydzslb.mp3",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761395211239",
    "title": "وحققتُ أحلامي",
    "author": "Mody",
    "text": "ماذا أرى أهذه هي جامعةٌ وطبٌ بعيني أُحاضرُ\nمرت ليالِ ثم عادت ببالي سهرٌ وتفاني\nوهاهنا التهاني وحققتُ أحلامي رغم الأعادي \nعثراتٌ فعقباتٌ تتوالى هموا بتحطيم بطلٍ يتسامى\nومَن أولاء بالأبيض طَلوا بالبسمة مَرّوا \nءَكل يومٍ فرحٌ وهناء أَنتهى العناء\nومَن هناك بالركن الكئيبِ يندبون\nإن كان من تعبٍ فصبرٌ جميل \nورجاءً ألّا تهنوا ولا تحزنوا وأنتم الأعلون \nفإنه لنكوصٌ بالهممِ واستعلال\nألا إنّ الطبّ عزيزٌ عزّ عليه كل عليلٌ\nيأبى إلا أن يُبرئَ كلَ اعتلال",
    "excerpt": "ماذا أرى أهذه هي جامعةٌ وطبٌ بعيني أُحاضرُ",
    "audio": "",
    "tags": [
      "فرح"
    ]
  },
  {
    "id": "p-1761396036178",
    "title": "رِفقَتُكِ جميله",
    "author": "Mody",
    "text": "شردَ ذهني، ذهبَ فكري\nمَن أنتِ، مِن أينَ جئتِ\nومتى بدأَ، كُل شيءٍ معكِ\n...\nنشرتِ بروحكِ، بذراً في صحراءِ\nسقيتِ اليَبسَ، بِعطر حديثكِ\nرَعيتِ ليلاً، ما به من حَزنِ\n...\nأنتِ حُبي، بل كذلك كُنتِ \nبقلبي أزهرتِ، ثم منه نُزعتِ\nللكفر قربتُ، بسببك أنتِ\n...\nرأيتُ نفسي، مخذولَ العُمرِ \nذُبح الوهمُ، والخِزيُ انهمرَ\nفتكيّفتُ معكِ، كما فعلتُ مرارَ\n...\nمُرُ الحقِ، يُلازمني وحدي \nيُمزّق أشلائي، فأتظاهر بالحمدِ\nلِتدوم الصداقه، ويَقبلني ربي \n...\nرِفقَتُكِ جميله، صدقًا أم كذبا \nكرهتُكِ كُرها، وأحببتُك حُبا \nمَن أنتِ، أأنت بشرا",
    "excerpt": "شردَ ذهني، ذهبَ فكري",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761395991/who-1758141952390-mp3cutnet-vum76taa_iwlEcuqo_s2vjp9.mp3",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761397471975",
    "title": "عُلِّمت اليقينا",
    "author": "Mody",
    "text": "ولقد همّني طائفٌ من الذكرى أطفأ الظلمةَ أزال الغفلةَ\nرأيتني ساهماً ناظراً منتظراً شروقَ من بعينها الأمل\nرأيتني تارةً أخرى أذرف نهَرا بعد أن خرّ الأمل منتحرا\nثمت جاءت من يصحو لها الامل ويُزهِر \nتمحي خُطى الماضي والحاضر يستبشر\nفرأيتني بعدها، فلم أعرف من أنا، أحيٌ أنا \nبل جفّت أواخر قُطيرات الأمل\nفما بقي للروح إلا نُهيلةُ الاحتضار \n.\nرأيت أياماً عشتها ومازلت أعيشها، فيها عُلِّمت اليقينا \nنظرت حولي فلم أرى صحبة ولا حباً خالصاً غيرَ مسمومِ\nثُمَّ رأيت ثَمَّ رأيت الواحد الاحد ناشراً رحمته وَدودا \nفعجبت لمن أشركتُ بحبه فأزاح الشوائب للنقاء الأكبرِ\n.\nدعوته مستيئسا فأبى إلا تجاوبا \nإذ رجوت طبّا بعده تيسُّرا ثم طلبت المستحيلا \nوقد عزمت ألّا أعود مذنبا بل شاكرا لأنعُمه، والعمل الصالح أفعله\nفإذا الله يجيب مُستيسرا أنّ المحال لا يُعجزه، واليسير يُيسّره\n.\nما أصابني إلا تقلباً في الذكرى نظرت آملا متأملا\nيا هالحياه، دنيا انتِ مالكِ تتعالين ماذا تريدين وماذا أريد\nقيل المال السعادة كذبوا بعد توهُّمٍ فقالوا بل السعادة في النسا \nفطالت أُنوفهم بعد مللٍ فالخيانة ثم رجعوا راجين صديقاً وافيا\nفبصقوا بعد تغدّرٍ وتحقّْدٍ ما خفي فأقول وأنا واثقا \nأحِ روحا وجسدا مارضا أسجد راضيا \nبُعدا ابتعد عن سامٍّ لمَّا يرد لك من خيرٍ وقد بدا\nكن مكتفيا لنفسك كافيا وتمهل إن وُجدت هي فمَن هي",
    "excerpt": "ولقد همّني طائفٌ من الذكرى أطفأ الظلمةَ أزال الغفلةَ",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761397436/Hhmmmmmmmmmmmmmmeeh_pitch_0.00_-_tempo_81_qqptba.mp3",
    "tags": [
      "حب",
      "امل"
    ]
  },
  {
    "id": "p-1761474732942",
    "title": "حاملة للسلام",
    "author": "Mody",
    "text": "أيا قمر الا تخبرها ففي الليل أرى وجهها في نورك\nفتغرب الشمس وتشرقا وتائتي بكم من أخبراها\nالم تكن هي من مدت يدها لتخرجني من الغرق في أوهام الفتن\nالم تكن هي من كانت في جانبي في وقت المحن\nبلى ولين في قلبي أقرب من روحي\nفيا ريح هبي من عندها حاملة للسلام\nوانطلقي إليها بكل ما أملك من حب و اشتياق\nلعلها تشعر بنسيم الهوى كما اهواها",
    "excerpt": "بلى ولين في قلبي أقرب من روحي",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761475122153",
    "title": "ما تضر النظرة",
    "author": "Mody",
    "text": "يا من حبها دمرني تدميرا\nءاجرمت إذ قلت اني حببتك يوما\nفما أريد أن أكلمك أو اصاحبك بل اريد حلالا\nفلهذا اتخذت الشعر سبيلا يليق بك\nفانت النور والأمل فما أجتهد الا لك\nفلاأحققن هذا الأمر مهما كلف مني\nوإن كنت انا في وهم فاتركيني و تجاهلي\nفلن تريني اذا بعدها ابدا فما انا بلاعب ولا مستهتر\nوإن كنت قد احببتني يوما فما تضر النظرة بعد شيئا",
    "excerpt": "فلهذا اتخذت الشعر سبيلا يليق بك",
    "audio": "",
    "tags": [
      "حب",
      "امل"
    ]
  },
  {
    "id": "p-1761397114801",
    "title": "حلّق في السما",
    "author": "Mody",
    "text": "موج موج ظل يذهب آخذًا بالنا وذكرياتِ الهوى\nأتراه ذاهبًا عائدًا حاملًا نسيمَ الهوا\nوالريحُ عم تُداعب وجهَ المتاعب فتقول طِير طِير كالطيرِ والعصافير\n\nحلّق في السما سابقِ السحابَ اقبضْ وابسطْ جناحي السلام\nوبالشاطئ زبدٌ ريمُ الهَوج يُرسلُ تحيةً ووداعًا\nوالناسُ القريبة تراهم فَرِحينَ وينشرون شروقًا في المغيب\nأرأيتَكُمُهُم وهم يلعبونَ وهم يرقصونَ وهم يسبحونَ يضحكون\n\nأسمعتَ عطرًا أهذه فيروزُ وشط إسكندريّة\nوالموجُ يتمهّلُ شويّة ويتودّع شويّة\nوهالنجمُ السماويّ طغته ولم تُبالي تنظرُ وتُمادي فمَن هذي\nوهالنظره البعيده جذبت نظراتي والبسمه الخفيفه أذابت صخرَ الشاطي\n\nبعينينِ حالمتينِ أتراهما حزينتين كأنهما وحيدتان\nأإنهما لمرآةٌ لي\nأيا بحرُ ألم يكفِك نظرتها لتعيشَ وإن حييتَ لأجعلنَّ زُرقتك أحمرا\nأإليها تُناظرُ\n\nما بالي أتحبّبُ بعدَ الحبيبة أإني نسيتُها أم تناسيتها\nأفلم أرَها ولم تُحرّكْ بي ساكنًا\nأهكذا التخطي فإنه لطيفٌ وقد أحببتُهُ",
    "excerpt": "موج موج ظل يذهب آخذًا بالنا وذكرياتِ الهوى",
    "audio": "",
    "tags": [
      "فرح",
      "حب"
    ]
  },
  {
    "id": "p-1761474876594",
    "title": "وجدت الاستثناء",
    "author": "Mody",
    "text": "يا ليل ملئت بالنجوم ولكن الأثر قليل\nفمتى يأتي النهار بشمسه لتنير الحياة والأمل\nكذلك قد دمرتني بنات الدهر تدميرا\nفجربت كل علاقة تجريبا ففشلت كثيرا\nفالحب قليل والصدق معدوم والخداع عظيم\nلكن وجدت الاستثناء من أشرقت قلبي\nوازالت بجمالها كل وهم و ملأتني حبا و اهتمام\nهي لين شمسي و مصدر سعادتي و إلهام",
    "excerpt": "يا ليل ملئت بالنجوم ولكن الأثر قليل",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761474460197",
    "title": "زهرة اللبنانِ",
    "author": "Mody",
    "text": "أنظُر إلى القمر فأرى وجهها\nوأشم نسيم الريح فأجد ريحها\nوألمس ماء البحر المتدفق فأشعر بها\nسلسةٌ ملساء لينة خفيفة و طيبة\nفمالي في بحر السعادة عائمٌ\nو في بحر الحب غارقٌ\nفإني علمت أن الحب هو النقاء\nفلا أبالي إن كانت صداقةً أم علاقة\nمادمت أشعر بالسعادة فهذا ما اريده\nعزيزتي الغالية قد ملكتي قلبي فلا ترميه\nحزنت انا لما رفضتي تلك المشاعرَ\nلكن وجدت أن الحق عندك\nفإني لا أريد إلا النقاء في حبنا\nولا يجب أن يكن هناك التزام او قواعد\nأو أحلام واهية فهيّا نعيش اللحظة وننسى الألم\nفإنني أحبك و أحببتك و سوف أحبك للأبد\n\nيا زهرة اللبنانِ طيري و رفرفي كعصفور الوادي\nغرّدي بالصباح و انشري نوركِ على الحياة\nهُبّي بنسيم الصبح المُهللِ كي ينعشنا ببهجةٍ\nكموجة الشاطئ تذهبي و ترجعي خفيفة عاتية\nيا لين يا لين كُفّي عن سحرك أشتاق لك في كل لحظة\nأراكِ في كل شيء جميل من حولي ظاهرة\nفسعادتي بصداقتنا لا توصف ولا تقارن بشيء أبدا\nفإنني تذوقت طعم السعادة و الأمل معك\nلكن أخاف أن يتحول عمق حبي لكسىرة قاتلة\nفاحفظيني في قلبك و لا تتركيني أبداً آبدا\nواعلمِ أنك تعيشين في قلب هشٍ مترقرقٍ\nأرجو بألا نفترق ابدا وأن يبعد الاكتئاب بُعدا\nكيف يعقل أن أحزن وانا مع الفرحة ذاتها\nلا تترك ذهني ولا ثانية أُحبك أولا وآخرا",
    "excerpt": "فإنني أحبك و أحببتك و سوف أحبك للأبد",
    "audio": "",
    "tags": [
      "فرح",
      "حب"
    ]
  },
  {
    "id": "p-1761472374665",
    "title": "هي لِينُ مُهجَتي",
    "author": "Mody",
    "text": "دَقَّ القَلبُ خِفَاقَا وما أدرَاكَ مَا لُغة قَلبي أنا\nيَذهَب فيهوِي مَن لا أَعلمُ عنهُ شيئَا\nفإِن أعرضَ عنهُ جُنَّ وثَارَت النَّار شَوقَا\nفإِن هواهُ مَن استَهْوَاه مَلَّ مِنه كِبرِيَائَا\nويحَك يا مَن ليس لِي عليك سُلطانَا\nلا أفهمُكَ ولا تَسمَعُني تَطيرُ كالطَّيْر هَرَبَا\nأسجَنتُكَ أَم أَنت سَاجِني فِي وهمٍ مُؤَمَّلَا\nأنسِيتَ كَم مِن مَرَّةٍ كُسِرَت أم أَنتَ بِذلكَ تسعَدا\nأَلستُ لَك كَافِيًا أم أنِّي هَجرتُكَ بَل لَا أَذكُرا\nفَلِمَا البُكا أوَلَيْسَت تِلكَ السعادةُ التي ارتَضَيتَ بِهَا\nفَذُق كل أَلَمٍ وادمع الدَّمَا على ذكرياتِ مَا مَضَى\nأين أَنت يا أَنا ضِعتُ مِنِّي ولا أدري أين أنا\nيا قَلبي قَد تَزلزلت و أَنهرت فَعُد إلَيَّ مَرحَبَا\nارجِع إليَّ واستَمِع فَليس السعادَةُ في الهَوَى\nواعلَم أَنَّك في مَأمَنٍ وصَدرِي لَك حَافِظَا\nفَلِمَا الْأَسَى على مَن اختارَ البُعدَ وقَسَى\nفَإَّلَم يكُن قَدرَكَ فقد نَجَوت و نَجَا\nلَا أَكادُ احتَضِنُك إلا وتَهرب إلَى النِّسَا\nفَمَن هِيَ مَن تَهوى أخبرني وَلَا تَتَخَبَّى\nسأُخبِرُكَ وأقُل لك الشِّفا انسَنِي أَبَدَا\nفأنا هو أنا ولن أكُن إلا كما أنا وَاهِمٌ بِالهوى\nنعم هي لِينُ مُهجَتي مَن هويتُهَا وقد أحببتُها\nوأظن أَني لن أَحيَا إِلا بِها فهي نور المُنَى",
    "excerpt": "دَقَّ القَلبُ خِفَاقَا وما أدرَاكَ مَا لُغة قَلبي أنا",
    "audio": "",
    "tags": [
      "حب",
      "امل"
    ]
  },
  {
    "id": "p-1761472576033",
    "title": "الجبال الاعاظم",
    "author": "Mody",
    "text": "حلَّ الليل والجو صار ثلج ثلج\nذهبت الشمس و بهتت خلف الغيام\nلِما الليل طويل جاء بكل الافكار و أعاد القديم\nوذاك اللهب يرقص ويكأنه يحتفل بتدفئتنا\nلِمتى الانتظار لمتى البرودة دون الربيع\nنعمل ليلا نهارا دون التساؤل متى نرى قرة أعيننا\nوضعت الأمل في الثلج كي لا يذوب فتجمد ومات\nلا حاجة للأمل فالاستمرار يحققه سواء وجد أم لا\nكلام سهل لكن أيعمل البدن بقلب قد ذبل وكسر مرات\nماذا أقول لما البؤساء الا يمل قريني من وسوسته\nأيحزن إنسيا قد رزق بخير النعم صديقة حبيبة\nصديقة إن وزنوا حبي لها ما ساوته الجبال الاعاظم",
    "excerpt": "حلَّ الليل والجو صار ثلج ثلج",
    "audio": "",
    "tags": [
      "حب",
      "امل"
    ]
  },
  {
    "id": "p-1761472753004",
    "title": "لا أراك صديقةً",
    "author": "Mody",
    "text": "فيم كنت أفكر أين كان عقلي ذاك الوقت\nما كان لي أن أفعل ما فعلت حينها\nآلاعتذار كفارة أم ماذا يغفر تلك الفعلة\nيا من سلبت القلب سلبا لا أراك صديقةً\nبل أعز الأصدقاء أنتِ عجيبةٌ أنت\nلا أدري أين مكانك في قلبي قلبي أنت\nلكن أعلم في العلّيين تسكنين دوما\nأخسرك أتركك يا ويلتاه أتكن حياة دون هواء\nمسكين انا ضائع انا تائه انا حائر انا\nبل كنت كذلك قبلك يا من يستحي من نورها القمر\nويحى نفسي لا أقف عن المغازلة وكيف أفعل\nتبا لهكذا نفسٌ احبك أول النهار فأخذلك آخره\nأمللت بل جننت إذن بل أشعر أنك أقرب لي من أهلي\nألسنا نعتاد على وجود الأهل حتى ننسى قيمتهم\nفإني أعتذر حقا أحبك حقا ولا أدري أي نوع يكون",
    "excerpt": "فيم كنت أفكر أين كان عقلي ذاك الوقت",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761474339240",
    "title": "ليل في النهار",
    "author": "Mody",
    "text": "انا والليل سيان\nأُظل العتمة بكٱبة الوجدان\nطير يسقط في ظل السماء\nيبحث عن طريق وسط سرب الاوهام\nبقلب فُطِر و طعن مرات\nأوليس الذي لا قلب له بميت فلما الإيلام\nظلام في ظلام ليل في النهار\nفأين الضياء في كون قد ملئ ظلمة و فراغ",
    "excerpt": "انا والليل سيان : أُظل العتمة بكٱبة الوجدان",
    "audio": "",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761474258660",
    "title": "أين المفر",
    "author": "Mody",
    "text": "أنزلقُ ببطئ إلى حفرةٍ من سجيل\nأرى نهاية الطريق فما أزيد إلا استسلام\nكأنني دمية يعبث بخيطها الجانُ المَريد\nأهو انا أم لم لست انا من يفعل ما انا بفاعله\nأُصبح قائلاً لا فأمسي في الشباك بعد حين\nفإنني مكباً على وجهي و ما تنفع الأسباب\nفيا رب الأسباب أهدني إلى الصراط المبين\nيامن تُقلب قلوب العباد ارشدني إلى الصواب\nاشرح صدري للإيمان وأرني الحق من الضلال\nفإني قد ذهب حولي وقوتي و تمزقتُ كالأثواب\nضائعٌ تائهٌ في غابةِ الدنيا اتخبط يمينا ويسارا\nجربت الحرام فسقط مرارا فأدركت لما الحرام حراما\nوايقنت أنَّ السعادة بعيدة عن الحياة و لهوها\nوما أكاد أفرح بعد حرامٍ إلا تتبعه مرارةً إنها الخسارة\nمجرد إثبات ضعفٍ لروحٍ قد بليت من الهرج بليا\nفما الطريق إلا اعتزالا عما يريد البدن وارتقاء للروح\nوما طريق الروح إلا وصولاً لسعادةٍ حق و اطمئنان\nولقد عزمت من قبل فما تنفع العزيمة بعد الهزيمة\nفأين المفر أين المستقر متى ينتهي الفتور و الوهن",
    "excerpt": "أنزلقُ ببطئ إلى حفرةٍ من سجيل",
    "audio": "",
    "tags": [
      "إيماني"
    ]
  },
  {
    "id": "p-1761474585493",
    "title": "هل من ترياق",
    "author": "Mody",
    "text": "مالك يا نفسي\nقلقة مضطربة مشتته\nمالي فارغ من الداخل\nلا أرى سوى سوادا في كل مكان\nمالي لا اصبر ولا اجلد\nضائع تائه في بحر التعب\nكانني التمس الضوء في الليل\nاين العزيمة أين الأمل  \nاين الطاقة في وقت الالم\nبل لم يعد هناك طريقا\nسلكت كل الطرق فعلت كل الوسائل\nفالنتيجة الوقوع في فراغ من حوله ظلل\nلم أعد أعلم ما اريد\nأطب ام حب ام وهم مريب\nفكل شيء أصبح بلا طعم\nحتى اطعم ما في حياتي أصبح ماسخ لا يطاق\nفهل من ترياق\nتعبت وما لتعبي من اوصاف\n\nاني اخترت طريق المجد\nطريق الدرب الذي لا يسلكه الا النخبة\nليس بجهد آدمي بل لاكد اصل للموت\nفالمنع لكل شيء غير المذاكرة واجب\nفإن لم اتعب الان فساتعب في مر الحياة\nنعم استلم الألم بكل عزيمة فلن يصيبك ألم الا ليرقيك",
    "excerpt": "مالك يا نفسي قلقة مضطربة مشتته",
    "audio": "",
    "tags": [
      "حزن",
      "امل"
    ]
  },
  {
    "id": "p-1761475544300",
    "title": "أين الطريق",
    "author": "Mody",
    "text": "ماذا اريد اين الطريق\nسلكت الطرق فلم أجد ما يروين\nنهضت بالعزيمة كي أحقق الحلم العسير\nففوجئت انه ليس لي حلم في الحياه\nفاين السبيل في بحر السراب\nولقد جربت طريق الشهوات\nطريق اللهو و الحب المريض\nعشت جمال الوهم واتخذته من الاحلام  \nفكسرت بالواقع الأليم\nظننت أن الحب قد ينتصر يوما\nإن هذا لهو الهذيان المبين\nءهل كان الحب دافعا للنجاح\nفكيف أثق في أعمدة هاوية\nفإني قد مللت من سخافة النساء\nتأفهات كاذبات خائنات مخادعات\nليس للكل أين الاستثناء\nلن أجده أبدا إن كان هدفي هو الايجاد\nلكن سيأتي عندما أكون قد حققت حلمي\nفما هو حلمي أين طريق\nجربت طريق الوسخ و اضعت وقتي فيه\nبل كان مخدرا يزيد من الهم هما\nفاين الطريق ءهل هو الدين\nفلما لا اتلو و اتفقه واستفيد\nفهل لحلاوة الإيمان من مثيل\nام هل لنعيم جنة الخلد من شبيه\nفلما لا اكرس نفسي للدين\nآلافلام والالعاب والحب و اللهو افضل بديلا\nكلا فإنني أعلم بهم قد ضعت بهم فذقت مر الصديد\nفهل ثقة النفس و تطويرها هو النجاح\nلما لا ألم تغمر في نشوة السعادة\nبما تحقق من انجازات تقر الاعيان\nأوليس الرياضة تسعدك و ترضيك\nفاين الطريق أهل هو طب و مذاكرة السنين\nلما لا الا تحب أن تشفي الناس وتعالج الألام\nالاتحب سماع فرحة الداعي بما رأى من جواب\nفاين الطريق أبن السبيل\nولقد هوى بي الهوى في مكان سحيق\nلا أشعر بالحياة بعد ان ذقت عسل السواد\nفكيف للحياة طعم بعد أن حرمت من الحياة\nلا مذاق لها الا كملح اجاج مرير\nفاين الطريق اين السبيل\nقد كان لي يوما حلم افيق له كل يوم\nفقد ضاع ولا أجد له من بديل\nاجادل نفسي واسمع حلولا ما لها من نفيع\nولا أرى أي باب يفتح لي فأرى أين السبيل\nبل تهت و الحياة متاهة لا مخرج منها\nاخادع نفسي واقول اني نسيتها\nبل لا أذكر شيئا في حياتي الا اياها\nوعجبا لما عشت في وهم من بعد وهم\nوهي تعيش في حب مع من كانت تريد\nفاين المفر كيف ارجع الحياة لعهدها\nفهنالك ثانوية وكلية و عمل و أسرة وحياة\nفهل ادع حقيرة تدمرها كما دمرت قلبي\nفلامزقن قلبي و لأعتمدن على عقلي\nحتى ياتي الله بامره",
    "excerpt": "قد كان لي يوما حلم افيق له كل يوم : فقد ضاع ولا أجد له من بديل",
    "audio": "",
    "tags": [
      "امل"
    ]
  },
  {
    "id": "p-1761472681149",
    "title": "من أنت يا ذا الإنسان",
    "author": "Mody",
    "text": "اليوم وليله لا يختلفان عما سبق من ليالٍ و أيام\nنكرر الأفعال كفأر في عجلة بل عبيد نحن للمجهول\nما الغاية من حياةٍ لا نعيشها إلا كالأنعام بلا هدف سليم\nأخلقنا الإله ونسينا بلا هدى أم نحن من خلقناه\nوما لي أن أُوجَد بلا واجب الوجود الذي أوجد الوجود\nوكيف يعيش النكارى متناسون علة الوجود\nفإني لا أرى سوى إنهاء الحياة خيارا وجيها\nفلما لا يفكر سائر الكائنات كما يفعل الإنسان\nآلمصائب و الهموم دافعُ فإن الحيوان أشد تعسا\nأذكاؤنا و مشاعرنا تدفعنا للهلاك في صورة النجاة\nفإن باقي الكائنات الواعية العاطفية لا تقوم بذلك\nفماذا يعرفون ولا نعرفه ومن أين لهم بقوة البقاء\nأفطرهم الخالق ولم يفطرنا أم أهدانا بديلا أهدى\nتلك تساؤلات حائر فلما لا يتحير الأنام من وجودهم\nأم ارتضوا بأدنى من حياة الأنعام حياة بل ذاك الهذيان البعيد\nومن ذا الذي تسائل يوما أنحن من نتحرك أم دماغنا أمرنا بالحركة\nومن نحن إن لم يكن لنا روحٌ خارج المادة و ما حولها\nآلدماغ الآمر أم المأمور أفنحن نحن أم دُمى منقادة\nآلهروب حلا أم هذه ليست إلا أوهام مضيعة للوقت وسفسطة\nنعم ولكن ال لا واجبة فإن الحياة لهي المعضلة الكبرى\nلا حقيقة أحق من أننا نجهل جواب أبسط الأسئلة المعقدة\nلما التعامي لما التغافل أنسينا رسالة الإله لنا أم تناسينا\nأتقصد توراة أم إنجيلا أم قرأنا أيهم فهم كثر\nبل كلهم واحد لكن آخرهم أحفظهم بالأدلة الدامغة\nوإن يكن محفوظا أهذا دليل لصدق رسالة قد أتى بها أُمّيا\nأنسيت أم تناسيت كمّا من البراهين اللامتناهية\nعلمية بلاغية تاريخية نبوئية تنبؤية أيهم فهم كثر\nبل لا يفعل النكارى سوى التعامي من ثم تشغيبا حول شبهات\nشبهات إن فكروا دقيقة لتبرءوا من عقولهم الغير آدمية\nبل هي شهوات بل هي عقد نفسية بل هي تكبر بل هي جاهلية\nفماذا بعد الحق إلا إتباعه فلما التراخي والهروب من الوقع\nمن أنت يا ذا الإنسان النسيّ أذكر وتذاكر من قبل أن تُنسى\nالعمر طويل بل هو قصير و الآخرة لا زمان فيها فهي الخلود\nلا تتهاون فغالبية البشر يؤمنوا وما أنت بأفطنٍ منهم\nفالسلام محبة لكن الحق بلاغه للكل واجبٌ وسلام عليكم",
    "excerpt": "اليوم وليله لا يختلفان عما سبق من ليالٍ و أيام",
    "audio": "",
    "tags": [
      "امل",
      "إيماني"
    ]
  },
  {
    "id": "p-1761472466869",
    "title": "أين أنتِ لما ذهبتِ",
    "author": "Mody",
    "text": "يا من كنتِ بالقلب حبيبةٌ كيفِك انتِ ملا انتِ\n  أأحببتني يوماً أم كنتِ تلعبينَ بل كنتِ وهماً خديعا\n  أمِنتُ بحلمٍ و بنيتُ حياةً على آمالٍ وخيمة\n  فقلتُ لا ضَير في رسالةٍ لمن كانت بقلبي تعيشُ\n  فجاء الرد بأسُهمٍ حِدَادٍ مزقت ما كان باسمها ينبضُ\n  خرَّ عليَّ سقف الأوهام وصُعقتُ من مرارة الرفض\n  حُممٌ تولد من حيث أخمِدها لا تقف إلا لتزيد حرقا\n  مرت سنة بل كانت الدهر كله فأنَّى لي أن أنسى\n  لِما أنتِ فعلتي ما فعلتي أأذنبتُ إذ قلت أني أُحبكِ\n  بل لا تستاهلين مِعشار حبي فاذهبي إلى الجحيم\n  اخرجي من عقلي و قلبي فلِما تبقين ألِتُعذبينني\n  لِما أشتاق إلى أيامٍ أرى فيها عينيك باسمةً إليَّ في خجلِ\n  تبقين معي ساعة أو أدنى في الليل و النهار نتبادل النظر\n  أين أنتِ لما ذهبتِ أراكِ تقفين وحدك وحين تَريني تتخبي\n  أكرهتي رفقتي أم لم تكوني تُريدينني من قبل بل لا أصدقُ\n  وإن كان هذا قراركِ فإنَّ قلبي لن يملأهُ إلا حبيبة قلبي",
    "excerpt": "يا من كنتِ بالقلب حبيبةٌ كيفِك انتِ ملا انتِ",
    "audio": "",
    "tags": [
      "حب",
      "حزن"
    ]
  },
  {
    "id": "p-1761472180250",
    "title": "لأين المصير",
    "author": "Mody",
    "text": "لأين المصير يا أمة أصاب قلبها الوهن ○ نؤكل كل يوم وما نفعل إلا النظر العقيم\nأقلة نحن بل كثر كغثاء السيل المحتضر ○ ألن تأتي وقفتنا أم وقعنا في المذلة حبا\nفمن يفر من كلب يلاحقه ومن يصمد يولي ○ فلما التولي وعندنا ما نقرع به رؤوس العدا\nمن أكلم أشعب أجرد أم حكام قد طبعت قلوبهم ○ ضاعت الأسباب و الحيل ملئت القلوب بالظلل\nفمتى ينطق الصخر ويكشفهم أغدا هو أم متى ○ لن ياتي ذاك اليوم ونحن ننتظر بل نحن من سنجلبه\nلكننا ننتظر القيامة ونتواكل أنسينا أننا سنسأل ○ فسحقا لي ولكم من ذلة ارتضينا بها لنعيش كالأنعام",
    "excerpt": "لأين المصير يا أمة أصاب قلبها الوهن ○ نؤكل كل يوم وما نفعل إلا النظر العقيم",
    "audio": "",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761471884666",
    "title": "ولقد ذكرتك",
    "author": "Mody",
    "text": "ولقد ذكرتك والحسرة فَوقي تتجرعُ والندم بأنيابٍ يلتهم\nقلبي وما حواه من دمٍ قد جفَّ فما بتِ تبثين روحك فيهما\nولقد أذنب الفتى المفتونُ إذ فضّلَ على ملاكٍ رافعةَ الانفِ تتيُّما\nقد كُسرتِ قبلُ وما كَسرَتي بأدنى بعدما دار القدرُ وغَمَّ",
    "excerpt": "ولقد ذكرتك والحسرة فَوقي تتجرعُ والندم بأنيابٍ يلتهم",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761471756/no_slowed_0.9x_hznqrk.mp3",
    "tags": [
      "حب",
      "حزن"
    ]
  },
  {
    "id": "p-1761470428070",
    "title": "تُهدي حياةً",
    "author": "Mody",
    "text": "مرَّت حاملةً كوبَ الهناءِ\nتُهدي حياةً لأُناسٍ قد أهلكهم الوهنُ\nوسطَ لجانِ الموت تبحث عن لهثانَ لهواها\nتُنسيك العطشَ برأفةِ نظرتها\nباسمةٌ ناسيةٌ أذى الحياةِ وهمّها\nمَرّ بها العمرُ وتحسبُها شابّةً تتلهَّى",
    "excerpt": "مرَّت حاملةً كوبَ الهناءِ",
    "audio": "",
    "tags": [
      "امل"
    ]
  },
  {
    "id": "p-1761472133644",
    "title": "نوسه",
    "author": "Mody",
    "text": "نوَّارةٌ سهلةُ الجمالِ\n نورٌ سهرَ الليالي\n نومٌ سها عن النعاسِ\n نُوديَ سهوةً الحبيبُ\n نَوى سهمٌ طعنَ الفؤادِ\n نوبةٌ سَهجت بمُهْجةِ المُتيّمِ\n نوائبٌ سَهكت كريحٍ داميةِ",
    "excerpt": "نوَّارةٌ سهلةُ الجمالِ",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761470928557",
    "title": "الجمالُ كلُّهُ",
    "author": "Mody",
    "text": "أنتِ من كل بحرٍ قطره ومن القمر قطعه          .●.     لديك من النجمِ لمعه ومن الشمس قبسه\nومن الكواكب دُرُّها ومن الدروب سحرُها        .●.     غمامةٌ تُظِلين الحمَامَ حافظةٌ سلامُهُ\nأنتِ عصفورٌ يُرفرفُ فوق النَّخيلِ جَناحُهُ          .●.     بل أنتِ صوتُهُ الشجي الذي يترنَّمُهُ\nأأنتِ النخلةُ ذاتُها شامخةٌ في عنانِها                  .●.     أم أنتِ جذرُها الذي يتوغلُ في أرضِهِ\nبقلب الأرض وليس بخارجٍ إلا بخروج روحِهِ    .●.     أنتِ الروحَ تسكنيها بل أنتِ قرينةُ نفْسهِ\nقرينةٌ لا تترك عقلي و بمُهجتي تتلبسُها              .●.     سحابٌ نجومٌ زهورٌ ألحانٌ بلِ الجمالُ كلُّهُ",
    "excerpt": "أنتِ من كل بحرٍ قطره ومن القمر قطعه  .●. لديك من النجمِ لمعه ومن الشمس قبسه",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761471970725",
    "title": "عبثيةُ الحيوان",
    "author": "Mody",
    "text": "عبثيةُ الحيوان هِره تغوي قطًا غلبان .. فإذا قَرُب لهفانًا لُطم وأُهان\nفإن بَعُد نُودي من فم الأوهام .. أنِ ارجع ولا تكن حيران وهكذا الإنسان\nمرت خمسة أعوام كلٌّ في خيال .. ساعٍ للحقيقة وكم تمنيت بُعد الفرقان\nأهكذا الفراق بَينٌ و نَسيٌ ما قد كان .. زَلزله تُخرج حُممًا من البركان\nبِت انتظر الموت أكثر من الماء في الصيام .. أحياة دون ماء الحنان\nما كان بالإمكان أكثر مما كان .. دعاء وأيقنت عمل و أتقنت فما ذا إلا خذلان\nلا كلام لا نظر بل تجاهلَ و حَقر .. مر شريط ذكرياي وانفطر حسران\nيخادعني عقلي أنَّ لا ألمًا بي .. فلِما أرى القلب يُقطَّع ويُقدم قربان\nآه أين المفر قلبٌ وضَمر حلمٌ وغدر .. ما بقيَ إلا طبٌ وقدرٌ ينظران",
    "excerpt": "عبثيةُ الحيوان هِره تغوي قطًا غلبان .. فإذا قَرُب لهفانًا لُطم وأُهان",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761471473/slowed_10_percent_i5hcn9.mp3",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761471003467",
    "title": "متفردٌ بعنائي",
    "author": "Mody",
    "text": "هائمٌ في دروب الحياة أُتَخطَّفُ من كلِ جانبٍ منهكٌ\nوالصبرُ لم يصبر معي وقد تركني مع من ترك\nكلما تناسيت تمادى الجَرحُ حَفراً ملازماً إياي وبقلبي يهتكُ\nمتفردٌ بعنائي متفردٌ بشقائي وحيدٌ والهمُ قريني يتملكُ\nذو الأيادي يجود ضغطاً ويكأنَّ له تاراً لا يتركُ\nدراسةٌ لا ترحمُ قطيعةٌ لا تسأمُ حبٌ لا يُدركُ\nهواءٌ خنيقٌ نفسٌ ثقيلٌ ضغطٌ كئيبٌ بالوجدان يسِفكُ\nما بك يا نُفَيسَتي متى تخرجين من دوَّامةٍ تفتكُ",
    "excerpt": "هائمٌ في دروب الحياة أُتَخطَّفُ من كلِ جانبٍ منهكٌ",
    "audio": "",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761470742831",
    "title": "لذة الطمأنينة",
    "author": "Mody",
    "text": "سحابٌ دائبٌ زمانٌ عابرٌ معاشٌ زائلٌ\nأيا سماء وما بك من أبراج أأبوابك مُغلَّقة\nأم أنِّي من الخلاص مطرود أآنى آوان التوبة\nأم أنِّي في بحور الذنوب مُنخنق بل منخرقٌ انا\nكم قلتُ هذه هي وما كانت إلا عقاباً لي ولها\nكم قلت انظر وامرح وما كان إلا مرح التاعسين\nيا نفسي الا تشتاقين للذة الطمأنينة و سكون العارفين\nفالرجوع مصيبةٌ و الثبات ذميمةٌ فهُبَّ إلى السبيل\nأقدم فممَّ تخَاف أليس ذاك بخير ممَّا يُخفَّى\nعزمٌ اِعقده عهدٌ اِحفظه ألا لا خوفٌ عليك فلا تَخَف\nأهذه هي أم أنا كما أنا بل أشعر أنَّها الآونة",
    "excerpt": "سحابٌ دائبٌ زمانٌ عابرٌ معاشٌ زائلٌ",
    "audio": "",
    "tags": [
      "إيماني"
    ]
  },
  {
    "id": "p-1761470568141",
    "title": "ترنو إلى الثرى",
    "author": "",
    "text": "عَدَت السنون وما ذُقت إلا وبالَ ودَقٍ غادقٍ\nينهمرُ بأشلاءِ ماضٍ لم يُمضهِ الأرقُ\nأكْلِحْ بصواعق الدهر المسوِّمةِ بالطَّرْقِ\nوآهٍ بحقِ\nثُمت صَبَت الريح وجائت بضريم الصبابةِ\nأكائنٌ ما كان أم اختلط بالأوهام و هانَ\nآلمرأى يقينٌ آلمِرآة صَدوقه؟ حقٌ بعيدُ القبولِ\nويحاهُ\nفما خطب الثريّا المرومةِ ترنو إلى الثرى فينأى عنها فرارا\nوإني كلما مال الهوى هويتُ فأنّى للهواء ألّا يَهويَ بي بعدئذٍ",
    "excerpt": "عَدَت السنون وما ذُقت إلا وبالَ ودَقٍ غادقٍ",
    "audio": "",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761473155690",
    "title": "ضاع الكلام",
    "author": "Mody",
    "text": "ضاع الكلام ذابت الحروف\n\nوأنى لكلماتٍ جرداء تصف ما يمر به ذو الأوهام\n\nأكان ماضياً ما مضى أم بالأمس كان\n\nوما يكون لي أن انسى من كان له يميل الهيام\n\nوآهٍ لمن فتحت النافذة فتلقي البسمة كالسهام\n\nفماذا جرى خلال الأيام كي تشُق السهام مجمع الأوهام\n\nفاليوم كل شيء مُغلّق كالقبور وخلف الستائر يتخفى المراد\n\nوفي المساء تجف العيون من الدماء والوهن أصاب الضلوع\n\nهواءُ قليل نفس خنيق ضغط كئيب يحيط بالوجدان\n\nفماذا يفيد التكرار قد وقعت ولن أقوم",
    "excerpt": "ضاع الكلام ذابت الحروف : وأنى لكلماتٍ جرداء تصف ما يمر به ذو الأوهام",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761473101/Hhmmmmmmmmmmmmmmeeh_rntqob.mp3",
    "tags": [
      "حزن"
    ]
  },
  {
    "id": "p-1761401453096",
    "title": "وقد تَبدد واقعي",
    "author": "Mody",
    "text": "أيمرُّ السحاب أم أني أُسابقه .:. أم أنساني الزمن المؤسي ذكرايا\n\nمستطارُ القلبِ لا أدري أهو في صدري .:. أم قد تركته معَ من تَمدُّه بالحيَا\n\nأمنْ الجمال جئتِ أم أنكِ تهبين الجمال جمالَكِ .:. أسحرٌ قد جذبني إليكِ أم كان عملُ عينيك كافيا\n\nأراك فيما حولي في سحابٍ غائمٍ في شمسٍ غاربةٍ .:. في البيداءِ وسط الرمالِ أرى بسمتك مُوقِنا \n \nيا ذات الطلّة الباهية لا تحرمينا من سهامك العاتية .:. أو احرمي فإنَّ المغيبَ يجلبُ حبنا\n\nمُذ لقائنا الأوّلِ وقد تَبدد واقعي فلا أدري .:. أئنِّي معي أم بداخلِك أسكنُ في جنةٍ أُحلِّقُ عاليا\n\nوفي جحيمِ الهوى أتعذبُ لجريمةٍ وهي قولٌ  .:. قد قالته عيني قبل الواقعةِ أنَّا لبعضٍ قد قُدِرنا \n\nأراجعةٌ أنتِ أنادمةٌ أنتِ أولَى لكِ إن كان لعبا .:. فسُلي ثيابي من ثيابك لينسُلا",
    "excerpt": "أيمرُّ السحاب أم أني أُسابقه .:. أم أنساني الزمن المؤسي ذكرايا",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761401319/m_gwgyap.mp3",
    "tags": [
      "حب",
      "امل"
    ]
  },
  {
    "id": "p-1761400846674",
    "title": "لا تكاد تطيرُ",
    "author": "Mody",
    "text": "ما بالي أتفقد قلبي المُتيّمَ فلا أجدهُ حاضراً\nأتُهتَ عني بل أراك قادماً من عندها خائباً \nمهرولاً ومبتلَ الجناح غرِقاً من دمعٍ فائضٍ\nتتعرجُ فأخشى أن تهوي بك ريحٌ عاصفٌ\nلا تكاد تطيرُ وقد تساقطَ ريشُك واهنٌ\nويلكِ ما أنتِ براجعةٍ بل لا تملكين من قلبٍ\nألا يَعِزُّ عليكِ فراقٌ ألا تبكين في ليالٍ\nليالٍ كالحةٍ مستقبحةٍ تُسيلُ دمعاً بل الدما\nوكم من مرةٍ نُحرتُ وأقول لا لا أصدقُ\nأثُمّ بعد تَمرُّغٍ في ترابِ الخيبةِ عودةٌ ورجوع",
    "excerpt": "ما بالي أتفقد قلبي المُتيّمَ فلا أجدهُ حاضراً",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761400813/%D9%85%D8%A7_%D8%A8%D8%A7%D9%84%D9%8A_%D8%A3%D9%8E%D8%AA%D9%8E%D9%81%D9%8E%D9%82%D9%91%D9%8E%D8%AF%D9%8F_%D9%82%D9%8E%D9%84%D9%92%D8%A8%D9%90%D9%8A_%D8%A7%D9%84%D9%85%D9%8F%D8%AA%D9%8E%D9%8A%D9%91%D9%8E%D9%85%D9%8E_3_rn2ess.mp3",
    "tags": [
      "حب",
      "حزن"
    ]
  },
  {
    "id": "p-1761400110073",
    "title": "أيام الخوالي",
    "author": "Mody",
    "text": "إني نظرتُ إلى الرَوثِ فلم أدرِ \n أهو أقبح أم وجهكِ المتسخِ\nتباهيتِ زورا وفيكِ المساوي  \nما كنت إلا سرابًا عَكرًا ذا كُدرةِ\nكالوحل يُدنّس العابر المتطهر \nأُفٍّ لكِ..\nأتسبني وتنسى ودادًا كان ثالِثَنا\nأيام الخوالي إذ قضيناها نبتسمُ \nلم أنسحبَ لِعيبٍ بَدا منكَ وإنما\nبَصرتُ يومًا أننا في وهمٍ مؤملا \nإن الفراق لكان آتيا ولقد طلبتَه قبلُ\nفلما العتاب وأنتَ أنتَ من بدأتَ \nآهٍ منكَ..\nقولُ الحق قد قاله عقلُكِ الفطن\nوإنْ كنتُ قد وقعتُ وكنتُ لمن الغارقين \nفما للغارق أن ينجوَ وهو مغمغمُ فِيهِ\nقد كان الغرق أهون علي من جُرْأةِ الفراق \nفالشكر واجبٌ وإن كنتُ لمضنى القلب منكسرا",
    "excerpt": "إني نظرتُ إلى الرَوثِ فلم أدرِ :  أهو أقبح أم وجهكِ المتسخِ",
    "audio": "https://res.cloudinary.com/dho1iqxul/video/upload/v1761399822/Void_Cover_2_idudlx.mp3",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761475019313",
    "title": "قمرا ثانيا",
    "author": "Mody",
    "text": "حبيبة القلب لطيفه الروح فائقة الجمال\nاشتاق إليك في كل زمان و حين\n\nاشتقت لك شوق الصائم للماء\nبل أنت الهواء الذي أحيا به\n\nاصبري وانتظري ولا تفرطي\nفما انا بلاعب ولا مستهتر\n\nبل أجد جد الليل والنهار ولا احلم الا بك\nفوالله لأصلن إليك بتوفيقه\n\nفعزيمتي صامدة ما لها من انقطاع\nمادام نور عينيك يضيء قلبي\n\nانت عشقي الأولي وما بعده من آخر\nوما للحبيب من متبدل اذ اكتمل القلب به\n\nوانى للحياة طعم دون جمال وجهك\nفإن غبت أرى النهار سوادا قاتما\n\nفمتى رأيتك حسبتك لؤلؤا بل ملاكا ساطعا\nتشرقين متى تشائين و في الليل أرى قمرا ثانيا\n\nفلم أرى مثل ضحكتك تدخل قلبي ولا تفارقه\nفهل أبالغ بل لم أقل الا قليلا لغاليتي\n\nفلأصرفن مشاعري في الاجتهاد\nولن ابرح حتى اتمم وعدي",
    "excerpt": "فمتى رأيتك حسبتك لؤلؤا بل ملاكا ساطعا",
    "audio": "",
    "tags": [
      "حب"
    ]
  },
  {
    "id": "p-1761397659340",
    "title": "الحب الأولي",
    "author": "Mody",
    "text": "يا حبيبة القلب مالك لا تطلين\nأغرك أن حبك قاتلي أم لا تعرفين\nأم ظننت أني لا أهتم بك إذن أكون من الجاهلين\nبل أنتظرك الليالي وطول النهار لتشرقين\nفالكون بما فيه في كفة، وبسمتك في كفة الأثقلين\nفلا تحرميني من نظرتك، وتديري ظهرك وتتركين\nولقد عزمت الاجتهاد حتى أبلغ أجمل ما رأته عيني في العالمين\nفماذا بعد حبك إلا شوق وحنين، فالصبر وما بعد الصبر\nإلا فرح ولو بعد حين",
    "excerpt": "يا حبيبة القلب مالك لا تطلين",
    "audio": "",
    "tags": [
      "حب"
    ]
  }
]
